OFtutorial00_helloWorld/testCase/Allrun
#!/bin/bash

ofTutorial0
